<div class="item_allinfo">
    <h1>Открытка А6 с простая</h1>
    <a href="./img/otkr1.jpg"  target="_blank">
        <img src="./img/otkr1.jpg" width="200">
    </a>
    <div class="short_description">
        <h3>Краткое описание товара</h3>
        <p>Открытка подарочная на плотной бумаге</p>
    </div>

    <div class="full_description">
        <h3>Подробное описание товара</h3>
        <p>Открытка подарочная тематическая. Материал основы - Картон GC1 одностороннего мелования 305г/м2. Печать 4+1. </p>
        <h3>Технические параметры:</h3>
        <p>Формат А6 (105*148 мм). Толщина 0.47мм. Вес 4,8г (0,0048кг)</p>
    </div>
    <br>
    <h3>Список для примера:</h3>
    <ul>
        <li>Свойство 1 изделия "Открытка А6 простая"</li>
        <li>Свойство 2 изделия "Открытка А6 простая"</li>
        <li>Свойство 3 изделия "Открытка А6 простая"</li>
        <li>Свойство 4 изделия "Открытка А6 простая"</li>
    </ul>
</div>