<div class="item_allinfo">
        <h1>Открытка А6 с отделкой</h1>
        <a href="./img/otkr2.jpg"  target="_blank">
            <img src="./img/otkr2.jpg" width="200">
        </a>
        <div class="short_description">
            <h3>Краткое описание товара</h3>
            <p>Открытка подарочная на плотной бумаге с отделкой фольгой и лакированием</p>
        </div>

        <div class="full_description">
            <h3>Подробное описание товара</h3>
            <p>Открытка подарочная тематическая. Материал основы - Картон GC1 одностороннего мелования 305г/м2. Печать 4+1. Отделка УФ-лак + фольга 7мкм. </p>
            <h3>Технические параметры:</h3>
            <p>Формат А6 (105*148 мм). Толщина 0.47мм. Вес 4,8г (0,0048кг)</p>
        </div>
        <br>
    <h3>Список для примера:</h3>
        <ul>
            <li>Свойство 1 изделия "Открытка А6 с отделкой"</li>
            <li>Свойство 2 изделия "Открытка А6 с отделкой"</li>
            <li>Свойство 3 изделия "Открытка А6 с отделкой"</li>
            <li>Свойство 4 изделия "Открытка А6 с отделкой"</li>
        </ul>

    <table class="technical_ch">
        <tr>
            <td>Цветность</td>
            <td>1+0</td>
            <td>1+1</td>
            <td>4+0</td>
            <td>4+1</td>
            <td>4+4</td>
        </tr>
        <tr>
            <td>25 шт</td>
            <td>суума</td>
            <td colspan="3">суума</td>
           <!-- <td>суума</td>
            <td>суума</td>-->
            <td>суума</td>
        </tr>
        <tr>
            <td>50 шт</td>
            <td>суума</td>
            <td>суума</td>
            <td rowspan="3">суума</td>
            <td>суума</td>
            <td>суума</td>
        </tr>
        <tr>
            <td>100 шт</td>
            <td>суума</td>
            <td>суума</td>
            <!--<td>суума</td>-->
            <td>суума</td>
            <td>суума</td>
        </tr>
        <tr>
            <td>200 шт</td>
            <td>суума</td>
            <!--<td>суума</td>-->
            <td>суума</td>
            <td>суума</td>
            <td>суума</td>
        </tr>
        <tr>
            <td>500 шт</td>
            <td>суума</td>
            <td>суума</td>
            <td>суума</td>
            <td>суума</td>
            <td>суума</td>
        </tr>
        <tr>
            <td>1000 шт</td>
            <td>суума</td>
            <td>суума</td>
            <td>суума</td>
            <td>суума</td>
            <td>суума</td>
        </tr>

    </table>

</div>